{
  "id": "rectZIL5zZZ24UQr2",
  "title": "Как облажаться с Sequoia, но выжить: честный фейл-кейс питча инвесторам",
  "content": "#aiэкономика

Хватит гуглить "как правильно питчить стартап" — вот реальный разбор, как НЕ надо выходить к топ-инвесторам (даже если тебя зовут лично из Sequoia).

Наш герой владел успешным онлайн-маркетплейсом и вообще-то ни разу не привлекал инвестиции. И тут ему звонит никто иной как Sequoia — личный запрос от Roelof Botha (который тогда только набивал портфель, а сейчас уже Managing Partner). Почему бы и не попробовать? Купил билет до Калифорнии, надел пафосный костюм (ошибка №1!) и прилетел — не понимая ни терминов типа TAM/CPA (привет новички!), ни про культурный дресс-код в Долине.

Первая встреча: пару добрых слов — и сразу огненная проверка метриками от легендарного Майка Моритца. Учите термины, друзья! «CPA есть?» Отвечает: «Нет у нас CPA» (думал про бухгалтера!). Ошибка. Потом классический вопрос про рынок — Total Addressable Market («TAM»). Нашёлся? Тоже нет. Как все настоящие фаундеры — попытался ответ перевести на встречную методичку... но там таких трюков ждали и не оценили.

Итог? Самые успешные VC в мире за минуту считают твой уровень подготовки ниже плинтуса. Массовый обмен взглядами друг с другом за столом = пора уходить. Красиво провожают назад мимо коллекции портфельных "тумбстоунов" софта... Формулировка отказа, конечно же, максимально этична: "в этот раунд не заходим, держим связь".

В итоге без сделки вернулся домой — но спасибо этому опыту! Компания всё равно стала прибыльной даже без инвестиций Sequoia, а главный урок прост:
 
✅ Подготовьтесь к вопросам о рынке и метриках заранее;
✅ Не бойтесь признать свои несовершенства; 
✅ Не связывайте свой успех с одиноким да или нет топовых инвесторов;
✅ Культурный код всегда важен.

Каждый фаундер хоть раз в жизни такой фейл ловил (если ещё нет — жди!). Главное не позорно уйти из комнаты... а вынести уроки. Делитесь своими падениями в комментах!",
  "status": "on_review"
}


